
/* Class = "NSButton"; ibExternalAccessibilityDescription = "αναπαραγωγή"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "αναπαραγωγή";

/* Class = "NSTextFieldCell"; title = "Κείμενο επικεφαλίδας"; ObjectID = "100095"; */
"100095.title" = "Κείμενο επικεφαλίδας";
